{
  "address": "Adreça",
  "arborist": "Arborista",
  "clearing": "Desbrossaments",
  "clearing_paragraph": "Realitzem desbrossaments de parcel·les i terrenys, eliminant la vegetació no desitjada de manera eficient. Aquesta tasca és especialment útil per preparar el terreny abans de noves plantacions o per mantenir àrees netes i despejades, proporcionant un entorn més estètic i ordenat.",
  "contact": "Contacte",
  "ecosystem": "Ecosistema",
  "ecosystem_paragraph_1": "Segons explica una antiga llegenda, fa més de 2.000 anys, una esquirola podia creuar la Península Ibèrica de nord a sud, de branca en branca, saltant de roure en roure i de carrasca en carrasca. Nosaltres volem retornar una mica de terreny a totes aquelles espècies que alguna vegada van habitar els nostres arbres. A qui no li agrada contemplar la gràcia d'una esquirola en el seu entorn natural.",
  "ecosystem_paragraph_2": "Els arbres grans juguen un paper fonamental com a filtres naturals, capturant i retenint contaminants urbans i partícules fines, com pols, brutícia i fum, en les seves fulles i escorça. A més, la ubicació estratègica dels arbres a les ciutats pot contribuir a reduir la temperatura de l'aire entre 2 i 8 graus centígrads, proporcionant espais més frescos i saludables.",
  "ecosystem_paragraph_3": "A Selvàtica, ens hem proposat l'objectiu de convertir les nostres ciutats en entorns més verds, frescos i saludables, mitjançant la promoció d'arbres d'alta qualitat, més grans i segurs. Ens enorgulleix treballar en la creació d'àrees urbanes que beneficiïn tant als éssers humans com a l'ecosistema que ens envolta.",
  "gardening": "Jardineria",
  "gardening_paragraph": "Amb un enfocament en el disseny, instal·lació i manteniment d'àrees verdes, oferim serveis de jardineria complets. El nostre equip es fa càrrec de crear espais harmoniosos i atractius, cuidant cada detall i utilitzant tècniques de cura de plantes i gespa de vanguardia.",
  "high_pruning": "Podes d'altura i difícil accés",
  "high_pruning_paragraph": "El nostre equip realitza podes precises en arbres i palmeres ubicats en zones de difícil accés. Utilitzant tècniques d'escalada i apeament controlat, ens assegurem que les podes siguin realitzades amb habilitat i perícia, garantint així la salut i la bellesa dels exemplars.",
  "in-selvatica": "A Selvàtica",
  "justified_felling": "Tallades justificades",
  "justified_felling_paragraph": "En casos degudament justificats, portem a terme talles d'arbres i palmeres. El nostre equip utilitza tècniques especialitzades d'escalada i apeament controlat per dur a terme aquestes accions de manera segura i efectiva, sempre respectant la integritat de l'entorn natural.",
  "services": "Serveis",
  "services_landing_paragraph_1": "A Selvàtica, som experts en el cuidat i manteniment d'àrees verdes. Oferim serveis de plantació d'arbres, sustentacions, podes d'altura i difícil accés, tallades justificades, desbrossaments i jardineria. El nostre equip altament qualificat es focalitza en la conservació del medi ambient i la creació d'espais verds harmoniosos i atractius.",
  "team": "Equip",
  "tree_plantation": "Plantació d'arbres",
  "tree_plantation_paragraph": "El nostre equip d'experts realitza estudis exhaustius de l'entorn per seleccionar cuidadosament les espècies més adequades per a cada context. A més, preparem el substrat de manera meticulosa mitjançant la incorporació de fongs micorritzics, potenciant així el desenvolupament i creixement saludable dels arbres i palmeres que plantem.",
  "underpinnings": "Sustentacions",
  "underpinnings_paragraph": "Per garantir la seguretat i prolongar la vida útil dels arbres, implementem sustentacions i ancoratges a les seves branques. Aquestes mesures no només redueixen riscos potencials, sinó que també preserven l'estabilitat i l'estructura arbòria en el seu màxim esplendor.",
  "who_we_are": "Qui som",
  "who_we_are_paragraph_1": "Selvàtica està formada per un equip d'arboristes professionals amb més de 15 anys d'experiència, impulsats pel seu amor pels arbres. El nostre propòsit és enfortir la relació entre la societat i els arbres, oferint serveis de qualitat que s'adaptin a les necessitats de les nostres ciutats.",
  "who_we_are_paragraph_2": "Mitjançant estudis tècnics, executem les millors pràctiques per al cuidat dels arbres, considerant el seu caràcter biològic i aplicant tècniques avantguardistes. El nostre objectiu és escoltar els nostres clients, comprendre les seves necessitats i proporcionar solucions efectives per a una convivència harmoniosa amb aquests éssers majestuosos.",
  "who_we_are_paragraph_3": "A Selvàtica, estem compromesos amb la preservació de l'entorn i en proporcionar resultats satisfactoris tant per als nostres clients com per a la natura. Confia en nosaltres per cuidar i valorar la vida dels arbres, perquè creiem en la seva importància i en l'impacte positiu que poden tenir a les nostres vides."
}
