{
  "address": "Dirección",
  "arborist": "Arboricultor",
  "clearing": "Desbroces",
  "clearing_paragraph": "Realizamos desbroces de parcelas y terrenos, eliminando la vegetación no deseada de manera eficiente. Esta tarea es especialmente útil para preparar el terreno antes de nuevas plantaciones o para mantener áreas limpias y despejadas, proporcionando un entorno más estético y ordenado.",
  "contact": "Contacto",
  "ecosystem": "Ecosistema",
  "ecosystem_paragraph_1": "Según cuenta una antigua leyenda, hace más de 2.000 años, una ardilla podía cruzar la Península Ibérica de norte a sur, de rama en rama, saltando de roble en roble y de encina en encina. Nosotros queremos devolver un poco de terreno a todas esas especies que alguna vez habitaron nuestros árboles. A quién no le gusta contemplar la gracia de una ardilla en su entorno natural.",
  "ecosystem_paragraph_2": "Los árboles grandes desempeñan un papel fundamental como filtros naturales, capturando y reteniendo contaminantes urbanos y partículas finas, como polvo, suciedad y humo, en sus hojas y corteza. Además, la ubicación estratégica de los árboles en las ciudades puede contribuir a reducir la temperatura del aire entre 2 y 8 grados centígrados, brindando espacios más frescos y saludables.",
  "ecosystem_paragraph_3": "En Selvatica, nos hemos propuesto el objetivo de convertir nuestras ciudades en entornos más verdes, frescos y saludables, mediante la promoción de árboles de alta calidad, más grandes y seguros. Nos enorgullece trabajar en la creación de áreas urbanas que beneficien tanto a los seres humanos como a la Ecosistema que nos rodea.",
  "gardening": "Jardinería",
  "gardening_paragraph": "Con un enfoque en el diseño, instalación y mantenimiento de áreas verdes, ofrecemos servicios de jardinería completos. Nuestro equipo se encarga de crear espacios armoniosos y atractivos, cuidando cada detalle y utilizando técnicas de cuidado de plantas y césped de vanguardia.",
  "high_pruning": "Podas de altura y difícil acceso",
  "high_pruning_paragraph": "Nuestro equipo realiza podas precisas en árboles y palmeras ubicados en zonas de difícil acceso. Utilizando técnicas de trepa y apeo controlado, nos aseguramos de que las podas sean realizadas con destreza y pericia, garantizando así la salud y la belleza de los ejemplares.",
  "in-selvatica": "En Selvatica",
  "justified_felling": "Talas justificadas",
  "justified_felling_paragraph": "En casos debidamente justificados, llevamos a cabo talas de árboles y palmeras. Nuestro equipo emplea técnicas especializadas de trepa y apeo controlado para llevar a cabo estas acciones de manera segura y efectiva, siempre respetando la integridad del entorno natural.",
  "services": "Servicios",
  "services_landing_paragraph_1": "En Selvatica, somos expertos en el cuidado y mantenimiento de áreas verdes. Ofrecemos servicios de plantación de árboles, sustentaciones, podas de altura y difícil acceso, talas justificadas, desbroces y jardinería. Nuestro equipo altamente capacitado se enfoca en la conservación del medio ambiente y la creación de espacios verdes armoniosos y atractivos.",
  "team": "Equipo",
  "tree_plantation": "Plantación de árboles",
  "tree_plantation_paragraph": "Nuestro equipo de expertos realiza exhaustivos estudios del entorno para seleccionar cuidadosamente las especies más adecuadas para cada contexto. Además, preparamos el sustrato de manera meticulosa mediante la incorporación de hongos micorrízicos, potenciando así el desarrollo y crecimiento saludable de los árboles y palmeras que plantamos.",
  "underpinnings": "Sustentaciones",
  "underpinnings_paragraph": "Para garantizar la seguridad y prolongar la vida útil de los árboles, implementamos sustentaciones y anclajes en sus ramas. Estas medidas no solo reducen riesgos potenciales, sino que también preservan la estabilidad y la estructura arbórea en su máximo esplendor.",
  "who_we_are": "Quienes somos",
  "who_we_are_paragraph_1": "Selvàtica está conformada por un equipo de arboristas profesionales con más de 15 años de experiencia, impulsados por su amor por los árboles. Nuestro propósito es fortalecer la relación entre la sociedad y los árboles, ofreciendo servicios de calidad que se adapten a las necesidades de nuestras ciudades.",
  "who_we_are_paragraph_2": "A través de estudios técnicos, ejecutamos las mejores prácticas para el cuidado de los árboles, considerando su carácter biológico y aplicando técnicas vanguardistas. Nuestro objetivo es escuchar a nuestros clientes, comprender sus requerimientos y brindar soluciones efectivas para una convivencia armoniosa con estos seres majestuosos.",
  "who_we_are_paragraph_3": "En Selvatica, estamos comprometidos con la preservación del entorno y en proporcionar resultados satisfactorios tanto para nuestros clientes como para la naturaleza. Confía en nosotros para cuidar y valorar la vida de los árboles, porque creemos en su importancia y en el impacto positivo que pueden tener en nuestras vidas."
}
